/*  Canvases  */
"12 Columns" = "12 列"; 
"16 Columns" = "16 列"; 
"24 Columns" = "24 列"; 

/*  Layers  */
"Layer 1" = "レイヤー 1"; 
"12 Column Grid" = "12 列グリッド"; 
"Layer 1" = "レイヤー 1"; 
"16 Column Grid" = "16 列グリッド"; 
"Layer 1" = "レイヤー 1"; 
"24 Column Grid" = "24 列グリッド"; 

/*  Graphics  */
